tap "cjbassi/gotop"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "jesseduffield/lazygit"
tap "koekeishiya/formulae"
brew "bash"
brew "bat"
brew "cowsay"
brew "llvm"
brew "cquery"
brew "diff-so-fancy"
brew "exa"
brew "fd"
brew "fish"
brew "fzf"
brew "git"
brew "python"
brew "gnu-sed"
brew "go"
brew "gradle"
brew "graphviz"
brew "lua"
brew "highlight"
brew "htop"
brew "hugo"
brew "imagemagick"
brew "jq"
brew "lcdf-typetools"
brew "lf"
brew "lsd"
brew "luarocks"
brew "lynx"
brew "neofetch"
brew "neovim", args: ["HEAD"]
brew "node"
brew "ocaml"
brew "opam"
brew "pandoc"
brew "pipes-sh"
brew "pkg-config"
brew "r"
brew "ranger"
brew "ripgrep"
brew "sxiv"
brew "telnet"
brew "the_silver_searcher"
brew "tmux"
brew "tree"
brew "xdotool"
brew "zsh"
brew "cjbassi/gotop/gotop"
brew "jesseduffield/lazygit/lazygit"
brew "koekeishiya/formulae/skhd"
brew "koekeishiya/formulae/yabai"
cask "cool-retro-term"
cask "dozer"
cask "onyx"
cask "qlimagesize"
cask "qlmarkdown"
cask "qlstephen"
cask "qlvideo"
cask "quicklook-json"
cask "quicklookase"
cask "sampler"
