oh-my-fish/plugin-bang-bang
jorgebucaran/fishtape
jorgebucaran/replay.fish
jorgebucaran/autopair.fish
PatrickF1/fzf.fish
jorgebucaran/fisher
evanlucas/fish-kubectl-completions
jorgebucaran/getopts.fish
joehillen/ev-fish
IlanCosman/tide@v5
catppuccin/fish
