oh-my-fish/plugin-bang-bang
jethrokuan/fzf
franciscolourenco/done
jorgebucaran/fishtape
jorgebucaran/replay.fish
jorgebucaran/autopair.fish
jorgebucaran/fisher
IlanCosman/tide
